{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "隆": 98,
      "垄": 99,
      "拢": 100,
      "陇": 101,
      "楼": 102,
      "娄": 103,
      "搂": 104,
      "篓": 105,
      "漏": 106,
      "陋": 107,
      "芦": 108,
      "卢": 109,
      "庐": 110,
      "炉": 111,
      "掳": 112,
      "卤": 113,
      "虏": 114,
      "鲁": 115,
      "麓": 116,
      "碌": 117,
      "露": 118,
      "路": 119,
      "赂": 120,
      "鹿": 121,
      "潞": 122,
      "禄": 123,
      "录": 124,
      "陆": 125,
      "戮": 126,
      "驴": 127,
      "脌": 128,
      "脕": 129,
      "脗": 130,
      "脙": 131,
      "脛": 132,
      "脜": 133,
      "脝": 134,
      "脟": 135,
      "脠": 136,
      "脡": 137,
      "脢": 138,
      "脣": 139,
      "脤": 140,
      "脥": 141,
      "脦": 142,
      "脧": 143,
      "脨": 144,
      "脩": 145,
      "脪": 146,
      "脫": 147,
      "脭": 148,
      "脮": 149,
      "脰": 150,
      "脳": 151,
      "脴": 152,
      "脵": 153,
      "脷": 154,
      "脹": 155,
      "脺": 156,
      "脻": 157,
      "脼": 158,
      "脽": 159,
      "脿": 160,
      "谩": 161,
      "芒": 162,
      "茫": 163,
      "盲": 164,
      "氓": 165,
      "忙": 166,
      "莽": 167,
      "猫": 168,
      "茅": 169,
      "锚": 170,
      "毛": 171,
      "矛": 172,
      "铆": 173,
      "卯": 174,
      "茂": 175,
      "冒": 176,
      "帽": 177,
      "貌": 178,
      "贸": 179,
      "么": 180,
      "玫": 181,
      "枚": 182,
      "梅": 183,
      "酶": 184,
      "霉": 185,
      "煤": 186,
      "没": 187,
      "眉": 188,
      "媒": 189,
      "镁": 190,
      "每": 191,
      "膧": 192,
      "膩": 193,
      "膫": 194,
      "膬": 195,
      "膭": 196,
      "膮": 197,
      "膯": 198,
      "膰": 199,
      "膱": 200,
      "膲": 201,
      "膴": 202,
      "膵": 203,
      "膶": 204,
      "膷": 205,
      "膸": 206,
      "膹": 207,
      "膼": 208,
      "膽": 209,
      "膾": 210,
      "膿": 211,
      "臄": 212,
      "臅": 213,
      "臇": 214,
      "臈": 215,
      "臉": 216,
      "臋": 217,
      "臍": 218,
      "臎": 219,
      "臏": 220,
      "臐": 221,
      "臑": 222,
      "臒": 223,
      "臓": 224,
      "摹": 225,
      "蘑": 226,
      "模": 227,
      "膜": 228,
      "磨": 229,
      "摩": 230,
      "魔": 231,
      "抹": 232,
      "末": 233,
      "莫": 234,
      "墨": 235,
      "默": 236,
      "沫": 237,
      "漠": 238,
      "寞": 239,
      "陌": 240,
      "谋": 241,
      "牟": 242,
      "某": 243,
      "拇": 244,
      "牡": 245,
      "亩": 246,
      "姆": 247,
      "母": 248,
      "墓": 249,
      "暮": 250,
      "幕": 251,
      "募": 252,
      "慕": 253,
      "木": 254,
      "目": 255,
      "艀": 256,
      "艁": 257,
      "艂": 258,
      "艃": 259,
      "脴搂": 260,
      "脵摩": 261,
      "脴搂脵摩": 262,
      "脵默": 263,
      "脵魔": 264,
      "臓脴搂脵摩": 265,
      "脵莫": 266,
      "臓脴": 267,
      "脵抹": 268,
      "臓脴搂脵摩脴": 269,
      "脴卤": 270,
      "in": 271,
      "臓a": 272,
      "臓t": 273,
      "脵默脴": 274,
      "脴陋": 275,
      "ra": 276,
      "he": 277,
      "臓脵莫": 278,
      "脵膜": 279,
      "is": 280,
      "it": 281,
      "脴搂脴": 282,
      "脴篓": 283,
      "臓o": 284,
      "臓c": 285,
      "脵末": 286,
      "臓the": 287,
      "er": 288,
      "nd": 289,
      "or": 290,
      "脴艃": 291,
      "脵模": 292,
      "臓s": 293,
      "臓脵魔": 294,
      "脵默脵抹": 295,
      "脴漏": 296,
      "脵默脴漏": 297,
      "脵磨": 298,
      "ah": 299,
      "on": 300,
      "脴炉": 301,
      "臓f": 302,
      "臓w": 303,
      "Bah": 304,
      "ou": 305,
      "rain": 306,
      "Bahrain": 307,
      "al": 308,
      "at": 309,
      "nt": 310,
      "臓b": 311,
      "臓脴搂脵摩脵魔": 312,
      "臓脴搂脵摩脴篓": 313,
      "臓of": 314,
      "ar": 315,
      "as": 316,
      "ed": 317,
      "es": 318,
      "ic": 319,
      "ul": 320,
      "脴搂脵摩脵魔": 321,
      "臓脴篓": 322,
      "脴艃脴卤": 323,
      "an": 324,
      "脴路": 325,
      "脴漠": 326,
      "臓h": 327,
      "臓脴拢": 328,
      "ing": 329,
      "臓and": 330,
      "脴艃脴卤脵默脵抹": 331,
      "il": 332,
      "ion": 333,
      "脴鲁": 334,
      "脴鹿": 335,
      "臓d": 336,
      "臓m": 337,
      "臓in": 338,
      "脵摩脵默脴": 339,
      "脵末脴搂": 340,
      "臓脵魔脵抹": 341,
      "臓脴搂脵摩脴篓脴艃脴卤脵默脵抹": 342,
      "ear": 343,
      "ne": 344,
      "re": 345,
      "ri": 346,
      "st": 347,
      "脴陇": 348,
      "脵沫": 349,
      "臓p": 350,
      "臓is": 351,
      "臓Bahrain": 352,
      "脴搂脵抹": 353,
      "脵摩脴陇": 354,
      "臓脴搂脵摩脴陋": 355,
      "臓脴搂脵摩脴鹿": 356,
      "ct": 357,
      "ro": 358,
      "脴虏": 359,
      "脴碌": 360,
      "臓G": 361,
      "臓T": 362,
      "臓脵模": 363,
      "脴搂脴陋": 364,
      "脵莫脵摩": 365,
      "臓脴鹿": 366,
      "臓th": 367,
      "臓脵莫脴搂脵摩脵魔": 368,
      "脴搂脴鹿": 369,
      "臓cou": 370,
      "臓dis": 371,
      "臓count": 372,
      "and": 373,
      "ci": 374,
      "ld": 375,
      "炉脵莫脵摩": 376,
      "脴卢": 377,
      "脴搂脴卤": 378,
      "脴搂脵膜": 379,
      "臓脴搂脵摩脴鲁": 380,
      "脴卤脴篓": 381,
      "臓tra": 382,
      "臓脵莫脴搂脵摩": 383,
      "erv": 384,
      "orld": 385,
      "臓was": 386,
      "ulf": 387,
      "臓脴篓脵默脵抹": 388,
      "earl": 389,
      "ries": 390,
      "臓Gulf": 391,
      "Ara": 392,
      "am": 393,
      "ce": 394,
      "der": 395,
      "en": 396,
      "ent": 397,
      "ge": 398,
      "iv": 399,
      "op": 400,
      "ric": 401,
      "tor": 402,
      "庐脵摩脵默脴": 403,
      "炉脵默脴漏": 404,
      "路脴篓": 405,
      "脴麓": 406,
      "脴潞": 407,
      "臓I": 408,
      "臓l": 409,
      "臓脵默": 410,
      "臓脵膜": 411,
      "臓it": 412,
      "臓re": 413,
      "臓Ara": 414,
      "脴搂脵模": 415,
      "脵摩脵磨": 416,
      "臓脴陋": 417,
      "臓脴艃": 418,
      "臓脴炉脵莫脵摩": 419,
      "脵抹脴搂脴鹿": 420,
      "臓脴搂脵摩脴庐脵摩脵默脴": 421,
      "inan": 422,
      "臓an": 423,
      "臓as": 424,
      "脵默脴庐": 425,
      "臓脵莫脵魔": 426,
      "臓脵莫脴陋": 427,
      "臓脵莫脵末": 428,
      "脵膜脵摩脵默脴": 429,
      "istor": 430,
      "ith": 431,
      "ity": 432,
      "脴搂脴炉": 433,
      "臓one": 434,
      "脵末脴卤": 435,
      "臓st": 436,
      "臓serv": 437,
      "脵磨脴搂脵抹": 438,
      "臓for": 439,
      "臓finan": 440,
      "臓world": 441,
      "臓with": 442,
      "ous": 443,
      "ation": 444,
      "ult": 445,
      "臓has": 446,
      "臓histor": 447,
      "臓pearl": 448,
      "脵摩脴陇脵摩脴陇": 449,
      "臓脴搂脵摩脴陋脵膜脵摩脵默脴": 450,
      "臓脴搂脵摩脴鹿脴卤脴篓": 451,
      "臓The": 452,
      "臓脵模脵默": 453,
      "臓that": 454,
      "臓countries": 455,
      "臓Arab": 456,
      "臓脴搂脵摩脴庐脵摩脵默脴卢": 457,
      "臓脴搂脵摩脴陋脵膜脵摩脵默脴炉脵默脴漏": 458,
      "CO": 459,
      "ES": 460,
      "NES": 461,
      "UNES": 462,
      "ac": 463,
      "au": 464,
      "ay": 465,
      "age": 466,
      "cro": 467,
      "dit": 468,
      "et": 469,
      "gion": 470,
      "ir": 471,
      "od": 472,
      "om": 473,
      "ow": 474,
      "ost": 475,
      "ry": 476,
      "ss": 477,
      "uh": 478,
      "ura": 479,
      "uil": 480,
      "ust": 481,
      "ver": 482,
      "we": 483,
      "year": 484,
      "芦脵膜": 485,
      "碌脵抹脴搂脴鹿": 486,
      "脴拢": 487,
      "脴庐": 488,
      "脴掳": 489,
      "脵墨": 490,
      "脵谋": 491,
      "臓C": 492,
      "臓F": 493,
      "臓M": 494,
      "臓S": 495,
      "臓e": 496,
      "臓g": 497,
      "臓脵磨": 498,
      "臓ric": 499,
      "臓UNES": 500,
      "臓year": 501,
      "艃脴漏": 502,
      "脴搂脵魔": 503,
      "脵摩脵墨": 504,
      "脴搂脵摩脵默": 505,
      "脴搂脵摩脴篓": 506,
      "脵魔脵摩": 507,
      "脵魔脵磨": 508,
      "臓脴搂脵摩脵抹": 509,
      "臓脴搂脵摩脵摩脴陇脵摩脴陇": 510,
      "脵莫脴炉": 511,
      "臓脴卢": 512,
      "臓脴路脴篓": 513,
      "脴卤脵默": 514,
      "脴卤脴搂脴": 515,
      "脴卤脴虏": 516,
      "ine": 517,
      "臓al": 518,
      "臓acro": 519,
      "臓to": 520,
      "脵默脴芦": 521,
      "脴陋脴篓": 522,
      "脴陋脵末脴卤": 523,
      "hes": 524,
      "臓脵莫脴搂脴": 525,
      "脵膜脴漏": 526,
      "脵膜脴炉": 527,
      "脵膜脴鹿": 528,
      "ish": 529,
      "ite": 530,
      "itage": 531,
      "脴搂脴碌": 532,
      "脴搂脴艃脴漏": 533,
      "脴篓脴搂脵抹": 534,
      "脴篓脴搂脵膜": 535,
      "臓oil": 536,
      "臓con": 537,
      "臓city": 538,
      "ors": 539,
      "脴艃脵魔": 540,
      "脵模脴路": 541,
      "ong": 542,
      "脴炉脵默脵抹": 543,
      "臓fro": 544,
      "臓fish": 545,
      "all": 546,
      "臓by": 547,
      "臓buil": 548,
      "臓脴搂脵摩脵魔脵抹": 549,
      "臓脴搂脵摩脴篓脵摩": 550,
      "脴搂脵摩脵魔脵默": 551,
      "臓脴篓脴拢": 552,
      "脴路脴搂脴鹿": 553,
      "臓脴拢脵莫": 554,
      "臓脴拢脴卤脴虏": 555,
      "ional": 556,
      "脴鹿脴炉": 557,
      "臓div": 558,
      "nect": 559,
      "臓脴搂脵摩脴陋脴搂脴卤": 560,
      "臓脴搂脵摩脴鹿脴搂脵摩脵魔": 561,
      "臓脴鹿脴搂脵摩脵魔脵默": 562,
      "臓dish": 563,
      "臓country": 564,
      "ands": 565,
      "cial": 566,
      "cient": 567,
      "臓脴搂脵摩脴鲁脵魔脵磨": 568,
      "臓It": 569,
      "臓脵膜脴路脴搂脴鹿": 570,
      "臓its": 571,
      "臓region": 572,
      "臓ancient": 573,
      "脵默脴庐脵默脴漏": 574,
      "臓脵莫脵末脵莫": 575,
      "脵磨脴搂脵抹脴陋": 576,
      "臓financial": 577,
      "臓historic": 578,
      "臓pearls": 579,
      "臓脴搂脵摩脴鹿脴卤脴篓脵默脴漏": 580,
      "臓Arabi": 581,
      "ditional": 582,
      "ural": 583,
      "芦脵膜脴搂脵模": 584,
      "臓rice": 585,
      "臓UNESCO": 586,
      "臓脴搂脵摩脵抹脵模脴路": 587,
      "臓脴路脴篓脵膜": 588,
      "臓across": 589,
      "脴篓脴搂脵抹脵默": 590,
      "臓connect": 591,
      "臓from": 592,
      "臓脴搂脵摩脴陋脴搂脴卤脵默脴庐脵默脴漏": 593
    },
    "merges": [
      [
        "脴",
        "搂"
      ],
      [
        "脵",
        "摩"
      ],
      [
        "脴搂",
        "脵摩"
      ],
      [
        "脵",
        "默"
      ],
      [
        "脵",
        "魔"
      ],
      [
        "臓",
        "脴搂脵摩"
      ],
      [
        "脵",
        "莫"
      ],
      [
        "臓",
        "脴"
      ],
      [
        "脵",
        "抹"
      ],
      [
        "臓脴搂脵摩",
        "脴"
      ],
      [
        "脴",
        "卤"
      ],
      [
        "i",
        "n"
      ],
      [
        "臓",
        "a"
      ],
      [
        "臓",
        "t"
      ],
      [
        "脵默",
        "脴"
      ],
      [
        "脴",
        "陋"
      ],
      [
        "r",
        "a"
      ],
      [
        "h",
        "e"
      ],
      [
        "臓",
        "脵莫"
      ],
      [
        "脵",
        "膜"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "脴搂",
        "脴"
      ],
      [
        "脴",
        "篓"
      ],
      [
        "臓",
        "o"
      ],
      [
        "臓",
        "c"
      ],
      [
        "脵",
        "末"
      ],
      [
        "臓t",
        "he"
      ],
      [
        "e",
        "r"
      ],
      [
        "n",
        "d"
      ],
      [
        "o",
        "r"
      ],
      [
        "脴",
        "艃"
      ],
      [
        "脵",
        "模"
      ],
      [
        "臓",
        "s"
      ],
      [
        "臓",
        "脵魔"
      ],
      [
        "脵默",
        "脵抹"
      ],
      [
        "脴",
        "漏"
      ],
      [
        "脵默脴",
        "漏"
      ],
      [
        "脵",
        "磨"
      ],
      [
        "a",
        "h"
      ],
      [
        "o",
        "n"
      ],
      [
        "脴",
        "炉"
      ],
      [
        "臓",
        "f"
      ],
      [
        "臓",
        "w"
      ],
      [
        "B",
        "ah"
      ],
      [
        "o",
        "u"
      ],
      [
        "ra",
        "in"
      ],
      [
        "Bah",
        "rain"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "t"
      ],
      [
        "n",
        "t"
      ],
      [
        "臓",
        "b"
      ],
      [
        "臓脴搂脵摩",
        "脵魔"
      ],
      [
        "臓脴搂脵摩脴",
        "篓"
      ],
      [
        "臓o",
        "f"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "e",
        "s"
      ],
      [
        "i",
        "c"
      ],
      [
        "u",
        "l"
      ],
      [
        "脴搂脵摩",
        "脵魔"
      ],
      [
        "臓脴",
        "篓"
      ],
      [
        "脴艃",
        "脴卤"
      ],
      [
        "a",
        "n"
      ],
      [
        "脴",
        "路"
      ],
      [
        "脴",
        "漠"
      ],
      [
        "臓",
        "h"
      ],
      [
        "臓脴",
        "拢"
      ],
      [
        "in",
        "g"
      ],
      [
        "臓a",
        "nd"
      ],
      [
        "脴艃脴卤",
        "脵默脵抹"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "on"
      ],
      [
        "脴",
        "鲁"
      ],
      [
        "脴",
        "鹿"
      ],
      [
        "臓",
        "d"
      ],
      [
        "臓",
        "m"
      ],
      [
        "臓",
        "in"
      ],
      [
        "脵摩",
        "脵默脴"
      ],
      [
        "脵末",
        "脴搂"
      ],
      [
        "臓脵魔",
        "脵抹"
      ],
      [
        "臓脴搂脵摩脴篓",
        "脴艃脴卤脵默脵抹"
      ],
      [
        "e",
        "ar"
      ],
      [
        "n",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "s",
        "t"
      ],
      [
        "脴",
        "陇"
      ],
      [
        "脵",
        "沫"
      ],
      [
        "臓",
        "p"
      ],
      [
        "臓",
        "is"
      ],
      [
        "臓",
        "Bahrain"
      ],
      [
        "脴搂",
        "脵抹"
      ],
      [
        "脵摩",
        "脴陇"
      ],
      [
        "臓脴搂脵摩脴",
        "陋"
      ],
      [
        "臓脴搂脵摩脴",
        "鹿"
      ],
      [
        "c",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        "脴",
        "虏"
      ],
      [
        "脴",
        "碌"
      ],
      [
        "臓",
        "G"
      ],
      [
        "臓",
        "T"
      ],
      [
        "臓",
        "脵模"
      ],
      [
        "脴搂",
        "脴陋"
      ],
      [
        "脵莫",
        "脵摩"
      ],
      [
        "臓脴",
        "鹿"
      ],
      [
        "臓t",
        "h"
      ],
      [
        "臓脵莫",
        "脴搂脵摩脵魔"
      ],
      [
        "脴搂脴",
        "鹿"
      ],
      [
        "臓c",
        "ou"
      ],
      [
        "臓d",
        "is"
      ],
      [
        "臓cou",
        "nt"
      ],
      [
        "a",
        "nd"
      ],
      [
        "c",
        "i"
      ],
      [
        "l",
        "d"
      ],
      [
        "炉",
        "脵莫脵摩"
      ],
      [
        "脴",
        "卢"
      ],
      [
        "脴搂",
        "脴卤"
      ],
      [
        "脴搂",
        "脵膜"
      ],
      [
        "臓脴搂脵摩脴",
        "鲁"
      ],
      [
        "脴卤",
        "脴篓"
      ],
      [
        "臓t",
        "ra"
      ],
      [
        "臓脵莫",
        "脴搂脵摩"
      ],
      [
        "er",
        "v"
      ],
      [
        "or",
        "ld"
      ],
      [
        "臓w",
        "as"
      ],
      [
        "ul",
        "f"
      ],
      [
        "臓脴篓",
        "脵默脵抹"
      ],
      [
        "ear",
        "l"
      ],
      [
        "ri",
        "es"
      ],
      [
        "臓G",
        "ulf"
      ],
      [
        "A",
        "ra"
      ],
      [
        "a",
        "m"
      ],
      [
        "c",
        "e"
      ],
      [
        "d",
        "er"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "nt"
      ],
      [
        "g",
        "e"
      ],
      [
        "i",
        "v"
      ],
      [
        "o",
        "p"
      ],
      [
        "r",
        "ic"
      ],
      [
        "t",
        "or"
      ],
      [
        "庐",
        "脵摩脵默脴"
      ],
      [
        "炉",
        "脵默脴漏"
      ],
      [
        "路",
        "脴篓"
      ],
      [
        "脴",
        "麓"
      ],
      [
        "脴",
        "潞"
      ],
      [
        "臓",
        "I"
      ],
      [
        "臓",
        "l"
      ],
      [
        "臓",
        "脵默"
      ],
      [
        "臓",
        "脵膜"
      ],
      [
        "臓",
        "it"
      ],
      [
        "臓",
        "re"
      ],
      [
        "臓",
        "Ara"
      ],
      [
        "脴搂",
        "脵模"
      ],
      [
        "脵摩",
        "脵磨"
      ],
      [
        "臓脴",
        "陋"
      ],
      [
        "臓脴",
        "艃"
      ],
      [
        "臓脴",
        "炉脵莫脵摩"
      ],
      [
        "脵抹",
        "脴搂脴鹿"
      ],
      [
        "臓脴搂脵摩脴",
        "庐脵摩脵默脴"
      ],
      [
        "in",
        "an"
      ],
      [
        "臓a",
        "n"
      ],
      [
        "臓a",
        "s"
      ],
      [
        "脵默脴",
        "庐"
      ],
      [
        "臓脵莫",
        "脵魔"
      ],
      [
        "臓脵莫",
        "脴陋"
      ],
      [
        "臓脵莫",
        "脵末"
      ],
      [
        "脵膜",
        "脵摩脵默脴"
      ],
      [
        "is",
        "tor"
      ],
      [
        "it",
        "h"
      ],
      [
        "it",
        "y"
      ],
      [
        "脴搂脴",
        "炉"
      ],
      [
        "臓o",
        "ne"
      ],
      [
        "脵末",
        "脴卤"
      ],
      [
        "臓s",
        "t"
      ],
      [
        "臓s",
        "erv"
      ],
      [
        "脵磨",
        "脴搂脵抹"
      ],
      [
        "臓f",
        "or"
      ],
      [
        "臓f",
        "inan"
      ],
      [
        "臓w",
        "orld"
      ],
      [
        "臓w",
        "ith"
      ],
      [
        "ou",
        "s"
      ],
      [
        "at",
        "ion"
      ],
      [
        "ul",
        "t"
      ],
      [
        "臓h",
        "as"
      ],
      [
        "臓h",
        "istor"
      ],
      [
        "臓p",
        "earl"
      ],
      [
        "脵摩脴陇",
        "脵摩脴陇"
      ],
      [
        "臓脴搂脵摩脴陋",
        "脵膜脵摩脵默脴"
      ],
      [
        "臓脴搂脵摩脴鹿",
        "脴卤脴篓"
      ],
      [
        "臓T",
        "he"
      ],
      [
        "臓脵模",
        "脵默"
      ],
      [
        "臓th",
        "at"
      ],
      [
        "臓count",
        "ries"
      ],
      [
        "臓Ara",
        "b"
      ],
      [
        "臓脴搂脵摩脴庐脵摩脵默脴",
        "卢"
      ],
      [
        "臓脴搂脵摩脴陋脵膜脵摩脵默脴",
        "炉脵默脴漏"
      ],
      [
        "C",
        "O"
      ],
      [
        "E",
        "S"
      ],
      [
        "N",
        "ES"
      ],
      [
        "U",
        "NES"
      ],
      [
        "a",
        "c"
      ],
      [
        "a",
        "u"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "ge"
      ],
      [
        "c",
        "ro"
      ],
      [
        "d",
        "it"
      ],
      [
        "e",
        "t"
      ],
      [
        "g",
        "ion"
      ],
      [
        "i",
        "r"
      ],
      [
        "o",
        "d"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "w"
      ],
      [
        "o",
        "st"
      ],
      [
        "r",
        "y"
      ],
      [
        "s",
        "s"
      ],
      [
        "u",
        "h"
      ],
      [
        "u",
        "ra"
      ],
      [
        "u",
        "il"
      ],
      [
        "u",
        "st"
      ],
      [
        "v",
        "er"
      ],
      [
        "w",
        "e"
      ],
      [
        "y",
        "ear"
      ],
      [
        "芦",
        "脵膜"
      ],
      [
        "碌",
        "脵抹脴搂脴鹿"
      ],
      [
        "脴",
        "拢"
      ],
      [
        "脴",
        "庐"
      ],
      [
        "脴",
        "掳"
      ],
      [
        "脵",
        "墨"
      ],
      [
        "脵",
        "谋"
      ],
      [
        "臓",
        "C"
      ],
      [
        "臓",
        "F"
      ],
      [
        "臓",
        "M"
      ],
      [
        "臓",
        "S"
      ],
      [
        "臓",
        "e"
      ],
      [
        "臓",
        "g"
      ],
      [
        "臓",
        "脵磨"
      ],
      [
        "臓",
        "ric"
      ],
      [
        "臓",
        "UNES"
      ],
      [
        "臓",
        "year"
      ],
      [
        "艃",
        "脴漏"
      ],
      [
        "脴搂",
        "脵魔"
      ],
      [
        "脵摩",
        "脵墨"
      ],
      [
        "脴搂脵摩",
        "脵默"
      ],
      [
        "脴搂脵摩",
        "脴篓"
      ],
      [
        "脵魔",
        "脵摩"
      ],
      [
        "脵魔",
        "脵磨"
      ],
      [
        "臓脴搂脵摩",
        "脵抹"
      ],
      [
        "臓脴搂脵摩",
        "脵摩脴陇脵摩脴陇"
      ],
      [
        "脵莫",
        "脴炉"
      ],
      [
        "臓脴",
        "卢"
      ],
      [
        "臓脴",
        "路脴篓"
      ],
      [
        "脴卤",
        "脵默"
      ],
      [
        "脴卤",
        "脴搂脴"
      ],
      [
        "脴卤",
        "脴虏"
      ],
      [
        "in",
        "e"
      ],
      [
        "臓a",
        "l"
      ],
      [
        "臓a",
        "cro"
      ],
      [
        "臓t",
        "o"
      ],
      [
        "脵默脴",
        "芦"
      ],
      [
        "脴陋",
        "脴篓"
      ],
      [
        "脴陋",
        "脵末脴卤"
      ],
      [
        "he",
        "s"
      ],
      [
        "臓脵莫",
        "脴搂脴"
      ],
      [
        "脵膜",
        "脴漏"
      ],
      [
        "脵膜",
        "脴炉"
      ],
      [
        "脵膜",
        "脴鹿"
      ],
      [
        "is",
        "h"
      ],
      [
        "it",
        "e"
      ],
      [
        "it",
        "age"
      ],
      [
        "脴搂脴",
        "碌"
      ],
      [
        "脴搂脴",
        "艃脴漏"
      ],
      [
        "脴篓",
        "脴搂脵抹"
      ],
      [
        "脴篓",
        "脴搂脵膜"
      ],
      [
        "臓o",
        "il"
      ],
      [
        "臓c",
        "on"
      ],
      [
        "臓c",
        "ity"
      ],
      [
        "or",
        "s"
      ],
      [
        "脴艃",
        "脵魔"
      ],
      [
        "脵模",
        "脴路"
      ],
      [
        "on",
        "g"
      ],
      [
        "脴炉",
        "脵默脵抹"
      ],
      [
        "臓f",
        "ro"
      ],
      [
        "臓f",
        "ish"
      ],
      [
        "al",
        "l"
      ],
      [
        "臓b",
        "y"
      ],
      [
        "臓b",
        "uil"
      ],
      [
        "臓脴搂脵摩脵魔",
        "脵抹"
      ],
      [
        "臓脴搂脵摩脴篓",
        "脵摩"
      ],
      [
        "脴搂脵摩脵魔",
        "脵默"
      ],
      [
        "臓脴篓",
        "脴拢"
      ],
      [
        "脴路",
        "脴搂脴鹿"
      ],
      [
        "臓脴拢",
        "脵莫"
      ],
      [
        "臓脴拢",
        "脴卤脴虏"
      ],
      [
        "ion",
        "al"
      ],
      [
        "脴鹿",
        "脴炉"
      ],
      [
        "臓d",
        "iv"
      ],
      [
        "ne",
        "ct"
      ],
      [
        "臓脴搂脵摩脴陋",
        "脴搂脴卤"
      ],
      [
        "臓脴搂脵摩脴鹿",
        "脴搂脵摩脵魔"
      ],
      [
        "臓脴鹿",
        "脴搂脵摩脵魔脵默"
      ],
      [
        "臓dis",
        "h"
      ],
      [
        "臓count",
        "ry"
      ],
      [
        "and",
        "s"
      ],
      [
        "ci",
        "al"
      ],
      [
        "ci",
        "ent"
      ],
      [
        "臓脴搂脵摩脴鲁",
        "脵魔脵磨"
      ],
      [
        "臓I",
        "t"
      ],
      [
        "臓脵膜",
        "脴路脴搂脴鹿"
      ],
      [
        "臓it",
        "s"
      ],
      [
        "臓re",
        "gion"
      ],
      [
        "臓an",
        "cient"
      ],
      [
        "脵默脴庐",
        "脵默脴漏"
      ],
      [
        "臓脵莫脵末",
        "脵莫"
      ],
      [
        "脵磨脴搂脵抹",
        "脴陋"
      ],
      [
        "臓finan",
        "cial"
      ],
      [
        "臓histor",
        "ic"
      ],
      [
        "臓pearl",
        "s"
      ],
      [
        "臓脴搂脵摩脴鹿脴卤脴篓",
        "脵默脴漏"
      ],
      [
        "臓Arab",
        "i"
      ],
      [
        "dit",
        "ional"
      ],
      [
        "ura",
        "l"
      ],
      [
        "芦脵膜",
        "脴搂脵模"
      ],
      [
        "臓ric",
        "e"
      ],
      [
        "臓UNES",
        "CO"
      ],
      [
        "臓脴搂脵摩脵抹",
        "脵模脴路"
      ],
      [
        "臓脴路脴篓",
        "脵膜"
      ],
      [
        "臓acro",
        "ss"
      ],
      [
        "脴篓脴搂脵抹",
        "脵默"
      ],
      [
        "臓con",
        "nect"
      ],
      [
        "臓fro",
        "m"
      ],
      [
        "臓脴搂脵摩脴陋脴搂脴卤",
        "脵默脴庐脵默脴漏"
      ]
    ]
  }
}